export const citys = [
  {
    value: 'Москва',
    name: 'Москва',
  },
  {
    value: 'Санкт-Петербург',
    name: 'Санкт-Петербург',
  },
  {
    value: 'Томск',
    name: 'Томск',
  },
  {
    value: 'Новосибирск',
    name: 'Новосибирск',
  },
  {
    value: 'Новосибирск2',
    name: 'Новосибирск2',
  },
  {
    value: 'Новосибирск3',
    name: 'Новосибирск3',
  },
  {
    value: 'Новосибирск4',
    name: 'Новосибирск4',
  },
  {
    value: 'Новосибирск5',
    name: 'Новосибирск5',
  },
  {
    value: 'Новосибирск6',
    name: 'Новосибирск6',
  },
  {
    value: 'Новосибирск7',
    name: 'Новосибирск7',
  },
  {
    value: 'Новосибирск8',
    name: 'Новосибирск8',
  },
  {
    value: 'Новосибирск9',
    name: 'Новосибирск9',
  },
];

export const citysOptions = [
  {
    value: 'Москва',
    name: 'Москва',
  },
  {
    value: 'Санкт-Петербург',
    name: 'Санкт-Петербург',
  },
  {
    value: 'Томск',
    name: 'Томск',
  },
];
